[Number]
N0=0
N1=1
N2=2
N3=3
N4=4
N5=5
N6=6
N7=7
N8=8
N9=9
N10=10
N11=11
N11_5=11.5
N12=12
N13=13
N14=14
N15=15
N15_5=15.5
N16=16
N17=17
N18_A=18
N18_B=18话·真说
N19=19
N20=20
N21=21
N22=22
N23=23
N24=24
N25=25
N26=26
N27=27
N28=28
N00=0
N01=1
N02=2
N03=3

[Story]
STORY=第*话
Story01=第*话
Part=第*部
Chapter=*

[Word]
Yes=是
No=否
Decide=  决定
Cancel=  取消
Select=  选择
Return=  返回
back=  返回
Next=  下一页
Prev=  上一页
Open=打开
Close=  关闭
Detail=  解说
Skip=  跳过
Scroll=  滚动
ControlAssult=  攻击
ControlHeavyAssult=  重击
ControlChargeAssult=冲击
ControlDiveAttack=坠击
ControlJump=  跳跃
ControlShoot=  射击
CameraMove=  移动视角
FreeCameraOnly=  （自由视角时）
CameraReset=  按下以重置视角
ControlLockOn=  锁定目标
CharaMove=  移动/准心
UnlimitedStart=  无限模式
BurstStart=  爆发
VanishStart=消失
MovieSkip=  跳过动画
QuickMove=  闪避
ControlPause=  暂停菜单
NextPart=  下一部
PrevPart=  上一部
PartSelect=选择
BPList=  战斗点数详情
PageSelect=选择
PlayMovie=播放
StopMovie=停止
TitleGuide00=按下START键
Percent=%
Slash=/
Colon=：
Hyphen=-
Cross0=×
ToggleUse=选择/反选
AllUse=  全选
AllCancel=全反选
ToggleAllUse=全选/全反选
Use=  选定
UnUse=  反选
PageSkip=翻页
Read=  前进
Magnify=  放大
Reduce=  缩小
TitleStart=<
TitleEnd=>
Loading=读取中
ShowChange=  显示/隐藏UI
ResultAttack=攻击
ResultHAttack=重击
ResultDashAttack=冲击
ResultFire=射击
ReactionSnatch=反击
FinishSnatch=特殊攻击
ControlRecover=恢复
ControlLockOnShoot=锁定射击
UnlimitedBonus=无限模式奖励
ResultBurst=爆发
Retry=重试
CommandSuccess=QTE成功
Damage=伤害

[Button]
RT=<RT>
RB=<RB>
LT=<LT>
LB=<LB>
L3=<LS>
R3=<RS>
back=<BACK>
Start=<START>
Cross=<CROSS>
A=<A>
B=<B>
X=<X>
Y=<Y>
Assault=<Assault>
Hassault=<HAssault>
Shoot=<Shoot>
Jump=<Jump>
Decide=<Decide>
Cancel=<Cancel>